Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=365_lang=finnish.html.tmx
Source language: fin
Languages: sms

source: Saamelaisen parlamentaarisen neuvoston johto siirtyi Suomelle
sms: Sääʹm parlamenttaarla suåvtõõzz vaaldšem Lääʹddjânnma

source: Suomen saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi toimii Saamelaisen parlamentaarisen neuvoston puheenjohtajana seuraavat kaksi vuotta.
sms: Lääʹddjânnam sääʹmteeʹǧǧ saaǥǥjååʹđteei Klemetti Näkkäläjärvi tuåmmai puõʹtti kueʹhtt eeʹjj&#13; Sääʹm parlamenttaarla suåvtõõzz saaǥǥjååʹđteeʹjen.

source: Puheenjohtajuus siirtyi Suomen saamelaiskäräjille Ruotsin saamelaiskäräjiltä.
sms: Saaǥǥjååʹđtemvuõtt seʹrddõõvi Lääʹddjânnam&#13; sääʹmtegga Ruõcc sääʹmteeʹǧǧest.

source: Kuvissa: Ruotsin saamelaiskäräjien hallituksen puheenjohtaja Sara Larsson, Norjan saamelaiskäräjien varapuheenjohtaja Laila Susanne Vars ja Suomen saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi.
sms: Snimldõõǥǥin Ruõcc sääʹmteeʹǧǧ halltõõzz saaǥǥjååʹđteei Sara Larsson, Taar sääʹmteeʹǧǧ vääʹrrsaaǥǥjååʹđteei Laila Susanne Vars da Lääʹddjânnam sääʹmteeʹǧǧ saaǥǥjååʹđteei Klemetti Näkkäläjärvi.

source: Kuvat Sára Márjá Magga.
sms: Snimldõõǥǥ: Sára Márjá Magga.

source: – On ilo luovuttaa puheenjohtajuus tilanteessa, jossa saamelaisasiat ovat tulossa erityisen tarkastelun kohteeksi YK:ssa, totesi Ruotsin saamelaiskäräjien puheenjohtaja Sara Larsson parlamentaarisen neuvoston kokouksessa Rovaniemellä 14.4.
sms: – Lij rämm luõvted saaǥǥjååʹđtemvuõtt vueʹjjest, koʹst sääʹmääʹšš liâ pueʹttmen jiiʹjjesnallšem taʹrǩǩeem täävtõssân YK:st, maainsti Ruõcc sääʹmteeʹǧǧ saaǥǥjååʹđteei Sara Larsson parlamenttaarla suåvtõõzz såbbrest Ruäʹvnjaarǥâst 14.4.

source: Klemetti Näkkäläjärvi totesi, että Suomen saamelaiskäräjät pyrkii resurssien puutteista huolimatta hoitamaan SPR:n puheenjohtajuuden.
sms: Saaʹmi parlamenttaarlaž suåvtõs lij vuâđđuum 2000-lååǥǥ aalǥâst da tõt tuåimmai Tâʹvvjânnamlaž sääʹmteeʹǧǧ õhttsažtuâjjorgaanân.

source: Puheenjohtajakauden haasteiksi Näkkäläjärvi näki pohjoismaisen saamelaissopimuksen edistämisen ja saamelaisten perinteisen tiedon turvaamisen.
sms: Ruõšš sääʹm še liâ vuässõõttâm suåvtõõzz tuõjju.

source: Lue Klemetti Näkkäläjärven puhe kokonaisuudessaan täältä: Klemetti Näkkäläjärven puhe saamelaisen parlamentaarisen neuvoston kokouksessa 14.4.2010
sms: Parlamenttaarlaž suåvtõs noorââtt Ruäʹvnjaarǥâst da vuäǯǯ kueʹssen YK vuõssnaroodi ooumažvuõiggâdvuõđi spesialteâđteei James Anayan.

source: Saamelainen parlamentaarinen neuvosto on perustettu 2000-luvun alussa ja se toimii Pohjoismaiden saamelaiskäräjien yhteistyöelimenä.
sms: Spesialteâđteei lij vuõssmõs vuâra ooumažvuõiggâdvuõđriâššâm histoorâst valmšteʹmen spesialnallšem teâđtõõzz naroodâst, kååʹtt jäälast neellj valdia vuuʹdest.

source: Myös Venäjän saamelaiset osallistuvat neuvoston työhön.
sms: Ooumažvuõiggâdvuõtt-teâđtõõzz liâ ääiʹjab leämmaž valdia mieʹlddsa.

source: Parlamentaarinen neuvosto kokoontuu Rovaniemellä ja saa vieraakseen YK:n alkuperäiskansojen ihmisoikeuksien erityisraportoija James Anayan.
sms: Spesialteâđteei kueʹssreissu kuõskeeʹl Ruäʹvnjaarǥâst riâžžât saaʹmi ooumažvuõiggâdvuõđid da jiiʹjjesvaaldšem teâuddjumuužž ǩiõttʼtõõlli konferenss seärad 15.4. Tâʹvvjânnamlaž sääʹmteeʹǧǧ teâđte saaʹmi staattus diõtt jiijjâz dommvaldiai beäʹlnn.

source: Erityisraportoija on ensimmäistä kertaa ihmisoikeusjärjestelmän historiassa valmistamassa erityistä raporttia kansasta, joka asuu neljän valtion alueella.
sms: Valdia halltõõzzi võboršeeʹǩǩ liâ konfereensest maadârdeʹmen valdiai ǩiõččâmvueʹjj da vaʹstteʹmen sääʹmteeʹǧǧ maadârdum kõõččmõõžžid da saaǥǥstõõllmõõžžid.

source: Ihmisoikeusraportit ovat aiemmin olleet valtiokohtaisia.
sms: Piâtnâc 16.4. še sääʹm meerlažõhttsažkåʹdd leʹbe sääʹm organisaatiad liâ koččum maadârdet jiijjâz vueiʹneʹlmid spesialteâđtejja.

source: Erityisraportoijan vierailuun liittyen Rovaniemellä järjestetään saamelaisten ihmisoikeuksia ja itsehallinnon toteutumista käsittelevä konferenssi keskiviikkona 15.4. Pohjoismaiden saamelaiskäräjät raportoivat saamelaisten asemasta kotivaltioissaan.
sms: Spesialteâđteei kueʹssreissu kuõskki meeraikõskksa konfereens äʹššen liâ saaʹmi jiõččmieʹrreemvuõiggâdvuõtt vuõssnaroodân, mädd-, čääʹcc- da luâđreeʹǧǧesvuõiggâdvuõđ, päärna da nuõr eärben ǩiõl da mättʹtõõzz vueiʹneʹlm diõtt di ooumažvuõiggâdvuõttsuåppmõõžži valvvâm da mieʹrräiggsažteâđtumuš jeeʹres valdiain.
